export const blogTags = [
    {
        id : "1",
        title : "اموزش ساخت رباط تلگرام با پایتون",
        date : "1400/09/15",
        view : "35,025",
    },
    {
        id : "2",
        title : "سیستم کامپیوتر مناسب برای برنامه نویسی",
        date : "1400/03/17",
        view : "19,562",
    },
    {
        id : "3",
        title : "معرفی 7 اپلیکیشن برنامه نویسی برای موبایل",
        date : "1400/10/01",
        view : "12,754",
    },
    {
        id : "4",
        title : "بهترین فیلم های مناسب برنامه نویسی",
        date : "1400/06/17",
        view : "11,564",
    },
    {
        id : "5",
        title : "6 فیام فوق العاده درباره هک و امنیت",
        date : "1400/11/10",
        view : "10,625",
    },
    {
        id : "6",
        title : "چگونه برنامه نویسی رو تمرین کنیم",
        date : "1400/03/25",
        view : "10,254",
    },
];