export const mainArticles = [
  {
    id: "1",
    path: "./assets/image/articles/article-1.jpg",
    title: "پنج کاربرد php برای طراحی سایت",
    Summary:
      "شما هر چیزی را که بخواهید در سرور خود انجام دهید میتوانید از این زبان برنامه نویسی استفاده کنید.",
  },
  {
    id: "2",
    path: "./assets/image/articles/article-2.jpg",
    title: "آشنایی با 7 مزیت آموزش فیگما",
    Summary:
      "آموزش فیگما کمک زیادی به طراحان سایت و علاقه مندان گرافیکی می کند. حتما در مورد فیگما خیلی کنجکاو هستید و مایل هستید بدانید فیگما چه چیزی است و چه کمکی می تواند بکند.",
  },
  {
    id: "3",
    path: "./assets/image/articles/article-3.jpg",
    title:
      "آیا نابودی مشاغل با هوش مصنوعی حقیقت دارد؟!",
    Summary:
      "در آینده‌ای نه‌چندان دور با پیشرفت علم و تکنولوژی، کم‌کم جایگاه هوش مصنوعی فراتر از انتظار ما خواهد رفت.",
  },
  {
    id: "4",
    path: "./assets/image/articles/article-4.jpg",
    title: "دارت فراگ چیست؟ Dart Frog",
    Summary:
      "آیا می دانید دارت فراگ چیست؟ آیا با زبان برنامه نویسی دارت آشنا هستید؟ آیا از کاربرد فریم ورک فلاتر خبر دارید؟",
  },
];
