export const mainArticles = [
  {
    id: "1",
    path: "./assets/image/articles/article-1.jpg",
    title: "5 کاربرد یادگیری php برای طراحان سایت که نمی دانستید!",
    Summary:
      "شما هر چیزی را که بخواهید در سرور خود انجام دهید میتوانید از این زبان برنامه نویسی استفاده کنید. به عنوان مثال شما با ورود به دوره های آموزش رایگان PHP  کدیاد میتوانید یک وبلاگ یا پنل کاربری یا یک فروشگاه ایجاد کنید. همچنین با این زبان برای خود یک نرم افزار جدید طراحی کنید",
  },
  {
    id: "2",
    path: "./assets/image/articles/article-2.jpg",
    title: "آشنایی با 7 مزیت آموزش فیگما برای طراحان سایت",
    Summary:
      "آموزش فیگما کمک زیادی به طراحان سایت و علاقه مندان گرافیکی می کند. حتما در مورد فیگما خیلی کنجکاو هستید و مایل هستید بدانید فیگما چه چیزی است و چه کمکی می تواند بکند.",
  },
  {
    id: "3",
    path: "./assets/image/articles/article-3.jpg",
    title:
      "آیا نابودی مشاغل با هوش مصنوعی حقیقت دارد؟ + مشاغلی که باقی می مانند!",
    Summary:
      "در آینده‌ای نه‌چندان دور با پیشرفت علم و تکنولوژی، کم‌کم جایگاه هوش مصنوعی فراتر از انتظار ما خواهد رفت. در طول سال‌های گذشته، هوش مصنوعی از عوامل عصبی، به مدل‌های یادگیری عمیق قدرتمند تبدیل شده است. ",
  },
  {
    id: "4",
    path: "./assets/image/articles/article-4.jpg",
    title: "دارت فراگ چیست؟ + کاربردهای Dart Frog",
    Summary:
      "آیا می دانید دارت فراگ چیست؟ آیا با زبان برنامه نویسی دارت آشنا هستید؟ آیا از کاربرد فریم ورک فلاتر خبر دارید؟ آیا می دانید این دو چه ارتباطی به مبحث مورد نظر ما دارند؟ در این مقاله می خواهیم راجع به دارت فراگ، ریشه ها و کاربردش صحبت کنیم. با ما همراه باشید",
  },
];
